/* Localized strings in AppTrap */

"Active" = "Aktif";
"Inactive" = "Aktif değil";
"Start AppTrap" = "AppTrap'i başlat";
"Stop AppTrap" = "AppTrap'i durdur";
"Download" = "İndir";
"Don't download" = "İndirme";
"New version" = "Yeni sürüm";
"A new version of AppTrap is available, do you want to download it now?" = "AppTrap'in yeni bir sürümü bulunmaktadır, şimdi yeni sürümünü indirmek istermisiniz?";